[
  "obsidian-minimal-settings",
  "obsidian-extract-pdf-highlights",
  "templater-obsidian",
  "periodic-notes",
  "nldates-obsidian",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "dataview",
  "calendar",
  "omnisearch",
  "darlal-switcher-plus",
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-discordrpc",
  "execute-code",
  "obsidian-embedded-code-title",
  "obsidian-to-anki-plugin",
  "better-pdf-plugin",
  "digitalgarden"
]